[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-outliner",
  "homepage",
  "periodic-notes",
  "metadata-menu",
  "obsidian-file-color",
  "obsidian-minimal-settings",
  "ink",
  "advanced-canvas",
  "obsidian-excalidraw-plugin"
]